import rev1 from '../../images/rev1.png'
import rev2 from '../../images/rev2.png'
import rev3 from '../../images/rev3.png'
import rev4 from '../../images/rev4.png'
const elements = [
  {
    id: 1,
    image: rev1,
    name: 'Цидармян Генадій',
    text: 'ChinazesBank став справжнім відкриттям для мене! Онлайн-банкінг працює бездоганно: швидкий, зручний інтерфейс, а всі необхідні операції виконуються буквально в кілька кліків. Рекомендую всім, хто цінує свій час. '
  },
  {
    id: 2,
    image: rev2,
    name: 'Лабунець Богдан',
    text: 'Вражений рівнем сервісу ChinazesBank! Радує рівень безпеки — багаторівнева система підтвердження додає впевненості в захищеності моїх даних. Працюю з цим банком уже більше року і поки що тільки позитивні враження!'
  },
  {
    id: 3,
    image: rev3,
    name: 'Шуклін Ілля',
    text: 'ChinazesBank став моїм улюбленим банком завдяки їхньому онлайн-банкінгу! Надзвичайно зручний функціонал — можна налаштовувати автоплатежі, переглядати історію операцій і отримувати миттєві сповіщення про транзакції.  '
  },
  {
    id: 4,
    image: rev4,
    name: 'Стейтем Джейсон',
    text: 'Переходив на онлайн-банкінг ChinazesBank після тривалого користування іншими банками, і можу сказати, що це був найкращий вибір! Все працює швидко, зрозуміло і без зайвих ускладнень. '
  }
];

  
  export default elements;